{
  "title": "Работайте в команде быстрее",
  "subtitle": "Twake покрывает все организационные потребности через единую платформу - нет нужды разворачивать 5 разных инструментов одновременно",
	"tryForFree_1" : "Начинайте",
	"tryForFree_2" : " - Это бесплатно",
  "download": "Скачать",
  "downloadFor": "Для",
  "goFar": "Начать работу с Twake",
  "adaptedSolution1": "Адаптированное решение",
  "adaptedSolution2": "в соответствии с вашими потребностями",
  "allinone": "Всё в одном",
  "allinone_desc": "'Все-в-одном' решение для укрепления сотрудничества в ваших командах. Twake - это лучшая интеграция между вашими инструментами, единое место для Ваших данных и обзор для ваших проектов. <br/><br/>Запустите свой проект одним кликом и начните работать с сообщениями, видеоконференциями, файлами общего доступа, общим календарем, планировщиком задач и многим другим благодаря интеграции внешних сервисов",
  "collaborators": "Идеально подходит для телеработы и многопользовательских проектов",
  "collaborators_desc": "Twake облегчает работу с вашими заказчиками, поставщиками и другими сотрудниками через функцию внешних участников.<br/><br/>Приглашайте внешних сотрудников в специализированные дискуссионные каналы для контроля информации в вашем проекте. Внешние сотрудники являются бесплатными !",
  "struturate": "Организуйте свои проекты с рабочими пространствами, создайте пространство для каждого проекта, чтобы лучше сегментировать свою работу и облегчить обработку информации",
  "startForFree": "Начните сейчас бесплатно",
  "startProject": "Начните свой проект",
  "comunicate": "Общаться",
  "comunicateSub": "Общайтесь с коллегами, клиентами и партнерами легко. Обменивайтесь более плавно, не открывая/писывая ни одного электронного письма",
  "replace": "Заменить",
  "discover": "Откройте все особенности",
  "oneTool1": "Один инструмент",
  "oneTool2": "для всех ваших нужд",
  "call": "Звоните своим сотрудникам",
  "callSub": "Легко звоните сотрудникам и проводите встречи через видеоконференции со всей командой напрямую с Twake",
  "organize": "Организуйте свои дела",
  "organizeSub": "Организуйте свою команду с списками заданий. Создавайте задания, назначайте их сотрудникам и добавляйте информацию: крайний срок, ярлыки, дополнительную информацию и описания.",
  "editOnline": "Редактируйте онлайн",
  "editOnlineSub": "Редактируйте все ваши документы Word, Excel, Powerpoint прямо в Twake с помощью доступных офисных редакторов. Работайте с коллегами над одним и тем же файлом одновременно",
  "plan": "Планируйте",
  "planSub": " Планируйте события вашей команды в общем календаре Twake для лучшего обмена информацией. Приглашайте людей, использующих их электронную почту, даже если у них еще нет аккаунта Twake",
  "share": "Делитесь с внешним миром",
  "shareSub": "Делитесь своими документами или каналами обсуждения со своими клиентами, поставщиками и другими внешними партнерами простым и безопасным способом",
  "globalsearch": "Ищите везде и просто",
  "globalsearchSub": "Найдите то, что вы ищете, с помощью глобальной поисковой системы, которая позволяет искать в любом месте одновременно или более точно с помощью расширенных фильтров.",
  "integrations": "Интеграции",
  "integrationsSub": "Соедините Twake с вашими текущими инструментами",
  "integrationsDescription": "Twake уже предлагает более <b>1,500 интеграций </b> позволяющих настраивать ваши рабочие пространства. Подключайте ваши каналы, календари или файлы к любым внешним приложениям масимально просто или разрабатывайте свои собственные интеграции используя наше <b>публичное API</b>.",
  "review_are_important": "Их мнение имеет значение",
  "review_title": "Что говорят о Twake",
  "reviews": [
    {
      "name": "Jérémie Magalhaes",
      "company": "Batifile",
      "message": "Наша команда разбросана по нескольким странам, для нас очень важно иметь эффективную коммуникационную систему все в одной. Мы попробовали несколько решений, прежде чем выбрать Twake, которая, несмотря на свои многочисленные возможности, предлагает большую простоту в использовании. Хранение данных в Европе было существенным условием нашего выбора",
      "note": 4,
      "head": "/medias/customers/jeremie.jpeg"
    },
    {
      "name": "Agnès Thebault",
      "company": "Radio Immo",
      "message": "Идеальное решение 'все-в-одном' для нашей команды. Мы можем легко делиться нашими документами как внутри, так и снаружи, сохраняя при этом их безопасность на одной платформе. Удобный инструмент, который сокращает время доступа к информации и общую стоимость нашего SaaS-сервиса",
      "note": 5,
      "head": "/medias/customers/agnes.png"
    },
    {
      "name": "Nicolas Pelissier",
      "company": "45-8 Energy",
      "message": "Наконец, платформа, которая имела хорошую идею объединить множество цифровых инструментов для поддержки управления проектами, и которая выходит даже за рамки традиционных инструментов! Мы используем это решение для наших проектов уже более года вместе с нашими французскими и европейскими партнерами. Эффективное и конкурентоспособное, рекомендую!",
      "note": 4.5,
      "head": "/medias/customers/nicolas.jpeg"
    }
  ],
  "security": "Безопасность",
  "securitySub": "Безопасность в Twake",
  "securityDescription": "В Twake мы серьезно относимся к безопасности ваших данных и стремимся обеспечить максимальную защиту вашего бизнеса. Наши базы данных и ваши файлы зашифрованы. А для еще большей безопасности воспользуйтесь нашим предложением <b>on-premise</b>.",
  "knowMore": "Узнайте больше",
  "security_encrypted_data": "Зашифрованные данные",
  "security_encrypted_data_desc": "Ваши файлы и данные всегда зашифрованы, и никто не может прочитать их, кроме вас",
  "security_location": "Расположено во Франции",
  "security_location_desc": "Ваши файлы и данные хранятся во Франции ! Twake соответствует правилам GDPR",
  "security_transfers": "Безопасные передачи",
  "security_transfers_desc": "HTTPS/SSL и сквозная связь с веб-сокетами включена",
  "security_onpremise": "Местное предложение",
  "security_onpremise_desc": "Просто установите Twake на свои собственные серверы (Поставляется в контейнерах Docker).",
  "opensource" : "open-source",
  "opensourceSub" : "Twake - open source",
  "opensourceDescription" : "Мы твердо привержены философии открытого программного кода. Twake - это открытая и прозрачная платформа для сотрудничества. Исходный код Twake доступен на github. В результате получается полностью прозрачный для пользователя продукт, превосходящий несвободное программное обеспечение и предлагающий большую ценность.  Проверьте наш код и внесите свой вклад в наше сообщество на github.",
  "available": "Доступен",
  "available1": "везде",
  "mobileApp": "Мобильное приложение",
  "webApp": "Веб-приложение",
  "desktopApp": "Windows/macOS",
  "downloadTitle": "Скачать Twake",
  "downloadSubtitle": "Загрузите Twake и запустите приложение прямо с вашего компьютера",

  "team-collaboration": "Командная работа нового уровня",
  "team-collaboration-desc": "Основные инструменты, позволяющие вывести совместную работу вашей команды на новый уровень эффективности и производительности.",
  "tasks-accordion-title": "Задачи",
  "tasks-accordion-title-desc": "Наглядно управляйте списками задач. Создавай задачи. Отслеживайте и перемещайте задачи в зависимости от прогресса. Определяйте сроки выполнения задач и ответственных за задачи.",
  "channels-accordion-title": "Каналы",
  "channels-accordion-title-desc": "Просто общайтесь со своей командой с помощью каналов. Приглашайте внешних пользователей в выбранные вами каналы. Обменивайтесь документами.",
  "calendar-accordion-title": "Календарь",
  "calendar-accordion-title-desc": "Создавайте события. Прикрепляйте файлы и ссылки на другие задачи. Настраивайте уникальные права различным группам пользователей. Устанавливайте сроки выполнения задач.",
  "file-storage-accordion-title": "Файловое хранилище",
  "file-storage-accordion-title-desc": "Просто перетаскивайте файлы - легкий доступ ко всем вашим файлам и документам с помощью нашего файлового менеджера. С легкостью редактируйте файлы и управляйте ярлыками и версиями файлов.",
  "more-on-tasks": "Больше о задачах",
  "more-on-channels": "Больше о каналах",
  "more-on-calendar": "Больше о календаре",
  "more-on-storage": "Больше о хранилище",



  "ces-title": "Фиксированная цена бессрочно и бесплатный период до 31 июля 2021 года!",
	"ces-subtitle" : "Первые 10 000 клиентов получают бесплатное использование решения до 31 июля 2021 года, далее цена останется неизменной и будет составлять 2,99 Евро в месяц вместо 4,19 Евро.",
  "ces-subtitle2" : "Давай Twake вместе!"

}
