{
  "discover" : "Откройте все наши возможности",
  "chat" : "Сообщения",
  "calendar" : "Календарь",
  "document" : "Документы",
  "calls" : "Звонки",
  "task" : "Задачи",

  "chat1" : "Чат,",
  "chat2" : "чтобы легко общаться",
  "replaceMail" : "Заменяет почту",
  "replaceMailSub" : "Ограничивайте отправку писем, которые перегружают Ваш почтовый ящик, с Вашими регулярными партнерами и Вашей командой. Мгновенно передавайте информацию всей своей группе.",
  "history" : "История",
  "historySub" : "Сохраняйте историю своих разговоров и легко находите общую информацию, даже если она исходит из старого разговора.",
  "exchange" : "Прямой обмен / группа",
  "exchangeSub" : "Обменивайтесь также с одним человеком или всей вашей командой в зависимости от выполняемых проектов. Не теряйте информацию, которая может быть существенной для вашего бизнеса",
  "copain" : "Пригласите гостей",
  "copainSub" : "Вы работаете с несколькими сотрудниками, которые не входят в вашу компанию. С помощью Twake Вы можете пригласить Ваших партнеров для обмена с Вами и Вашей командой",
  "chat-table" : "Добавьте ярлыки к своим папкам, календарям, доске задач, связанных с вашим общением.",
  "external-cat" : "Пригласите ваших внешних партнеров непосредственно в конкретный чат-канал",
  "chat-response" : "Отвечайте на обсуждения прямо под сообщением, ваше сообщение будет организованно и удобно для навигации",
  "chat-group" : "Сделайте чат-группы для лучшей организации вашего рабочего пространства",
  "chat-file" : "Обменивайтесь файлами в чате с вашего компьютера или из хранилища Twake.",
  "chat-attachement" : "Анимируйте свои дискуссии с помощью смайликов и gifs. Легко переходите от одной из письменных дискуссий к конференц-звонку",

  "calendar1" : "Общий календарь",
  "calendar2" : "для всей вашей команды",
  "sharedCalendar" : "Общий календарь",
  "sharedCalendarSub" : "Вы сможете сделать важные события видимыми для Вас и Вашей команды, вести общий и централизованный календарь с Вашей командой",
  "synchCalendar" : "Синхронизация Outlook и Google Календаря",
  "synchCalendarSub" : "Если у вас уже есть календарь, вы можете передавать информацию в Twake. Вы также можете экспортировать свой общий календарь в личный",
  "sendMail" : "Отправлять приглашения по почте",
  "sendMailSub" : "Отправьте приглашение на мероприятие по электронной почте своим партнерам в два клика, они могут перенести это мероприятие в свой календарь.",
  "visibility" : "Видимость сроков",
  "visibilitySub" : "Если вы планируете сроки в приложении 'Задачи', они будут отражены в вашем календаре, чтобы у вас был глобальный график",

  "drive1" : "Хранилище",
  "drive2" : "для совместного использования документов",
  "onlineEdition" : "Онлайн редактирование документов",
  "onlineEditionSub" : "Просматривайте и редактируйте документы прямо в Интернете, без необходимости их скачивать. Вы можете работать с несколькими пользователями над одним и тем же документом. Все форматы совместимы (office, gdoc, free office).",
  "version" : "Управление версиями",
  "versionSub" : "Поделитесь разными версиями своих документов. Они будут сохранены и легко доступны",
  "sharedFile" : "Общий доступ к документам",
  "sharedFileSub" : "Сделайте все ваши документы доступными для вашей команды безопасным способом, чтобы только определенные сотрудники могли получить доступ к информации.",
  "secureLink" : "Безопасная система ссылок",
  "secureLinkSub" : "Хотите отправить большие файлы? Сделайте ваши документы доступными через разделяемые ссылки с вашими партнерами, вашими клиентами, даже если они не находятся в Twake",

  "drive-features-general" : "Приложение 'Документы' позволяет вам обмениваться файлами с вашей командой простым и безопасным способом.",
  "drive-features-more" : "Документы предлагает вам несколько режимов просмотра, мусор и коннекторы к сторонним инструментом.",
  "drive-features-advanced" : "Ваши файлы могут иметь несколько версий, ярлыки, которые помогут вам их найти, ссылку общего доступа и т.д.",
  "drive-features-file" : "Просматривайте свои файлы прямо в Интернете, отправляйте документы любого размера в облако Twake и синхронизируйте их со сторонними инструментами.",
  "drive-features-add" : "Добавляйте папки, документы или внешние службы хранения данных, например, Google Drive.",

  "task1" : "Списки заданий",
  "task2" : "для работы с сотрудниками",
  "todolist" : "Списки заданий",
  "todolistSub" : "Организуйте свою работу по целям. Создавайте списки заданий и организуйте их быстро вместе с вашей командой",
  "teamTask" : "Управляйте задачами вашей команды",
  "teamTaskSub" : "Назначьте задания разным членам вашей команды для распределения работы.",
  "deadlineCalendar" : "Крайний срок в календаре",
  "deadlineCalendarSub" : "Если вы планируете сроки в заявке Задачи, они будут отражены в вашем календаре, чтобы у вас было глобальное представление о вашем расписании",
  "calendar-calendars" : "Разделите календарь вашей команды на несколько категорий календаря.",
  "calendar-team" : "Просмотрите расписание членов вашей команды и запланируйте мероприятия, когда они будут доступны.",
  "calendar-view" : "Адаптируйте просмотр календаря по месяцам/неделе/дням.",
  "calendar-export" : "Синхронизируйте события Twake с Вашим личным календарем (Outlook, gcalendar, ....).",

  "tasks-features-general" : "Задачи позволяют управлять проектами из дня в день в виде списков задач.",
  "tasks-features-task" : "Задача имеет несколько элементов информации: прикрепленные файлы, теги, участники, дата окончания, подзадачи и т.д.",
  "tasks-features-views" : "Ваши задачи могут отображаться различными способами, чтобы наилучшим образом соответствовать вашим внутренним процессам.",
  "tasks-features-list" : "Настройте свои таблицы с красочными списками, которые могут синхронизироваться с внешними сервисами, такими как GitLab."
}
