{
  "title": "Work in a team faster",
  "subtitle": "Twake covers all of your organizational needs through a single platform - no need to deploy 5 different tools simultaneously.",
  "tryForFree": "Use for free",
  "download": "Download",
  "downloadFor": "For",
  "goFar": "Go further with Twake",
  "adaptedSolution1": "An adapted solution",
  "adaptedSolution2": "to your needs",
  "allinone": "All-in-one solution",
  "allinone_desc": "An all-in-one solution for stronger collaboration in your teams. Twake is a better integration between your tools, a single place for your data and an overview for your projects. <br/><br/>Start your project in one click and start using messaging, video-conference, sharing file, shared calendar, task manager and more thanks to the integration of external services.",
  "collaborators": "Perfect for telework and multi-team projects",
  "collaborators_desc": "Twake makes it easy for you to work with your customers, suppliers and other collaborators through its external members feature.<br/><br/>Invite external collaborators in specialized discussion channels to control the information in your project. External collaborators are free !",
  "struturate": "Organize your projects with workspaces, create a space for each project to better segment your work and make it easier to process information.",
  "startForFree": "Start now for free",
  "startProject": "Start your project",
  "comunicate": "Communicate",
  "comunicateSub": "Communicate with colleagues, customers and partners easily. Exchange more fluidly without opening / writing a single email.",
  "replace": "Replace",
  "discover": "Discover all the features",
  "oneTool1": "One tool",
  "oneTool2": "for all your needs",
  "call": "Call your collaborators",
  "callSub": "Easily call your colleagues and make your meetings via video conferences with your entire team directly with Twake.",
  "organize": "Organize your tasks",
  "organizeSub": "Organize your team with Todo-List. Create tasks, assign them to people, and add information: deadline, labels, additional information, and descriptions.",
  "editOnline": "Edit online",
  "editOnlineSub": "Edit all your Word, Excel, Powerpoint documents directly on Twake with the available collaborative office editors. Work with your colleagues on the same file simultaneously.",
  "plan": "Plan",
  "planSub": "Plan your team's events on Twake's shared calendar for better information flow. Invite people using their emails even if they don't have a Twake account yet.",
  "share": "Share with the outside",
  "shareSub": "Share your documents or discussion channels with your customers, suppliers and other external collaborators in a simple and secure way.",
  "globalsearch": "Search anywhere, simply",
  "globalsearchSub": "Find what you're looking for with the global search engine that lets you search anywhere at once or more accurately with advanced filters.",
  "integrations": "Integrations",
  "integrationsSub": "Connect Twake with your current tools",
  "integrationsDescription": "Twake already offers more than <b>1,500 integrations </b> allowing you to customize your workspaces. Connect your channels, calendars or files to any external apps in the greatest simplicity, or develop your own integrations with our <b>public API</b>.",
  "review_are_important": "Their opinion matters",
  "review_title": "What they say about Twake",
  "reviews": [
    {
      "name": "Jérémie Magalhaes",
      "company": "Batifile",
      "message": "Our team is spread over several countries, it is very important for us to have an effective communication system all in one. We tried several solutions before choosing Twake, which offers great ease of use despite its many features. Data storage in Europe was an essential condition in our choice.",
      "note": 4,
      "head": "/medias/customers/jeremie.jpeg"
    },
    {
      "name": "Agnès Thebault",
      "company": "Radio Immo",
      "message": "A perfect all-in-one solution for our team. We can share our documents easily both internally and externally while keeping them safe on one platform. A handy tool that reduces the time of access to information and the total cost of our SaaS service.",
      "note": 5,
      "head": "/medias/customers/agnes.png"
    },
    {
      "name": "Nicolas Pelissier",
      "company": "45-8 Energy",
      "message": "Finally, a platform that has had the good idea to combine many digital tools for project management support and that goes even beyond the traditional tools! We have been using the solution for our projects for over a year with our French and European partners. Effective and competitive, I recommend!",
      "note": 4.5,
      "head": "/medias/customers/nicolas.jpeg"
    }
  ],
  "security": "Security",
  "securitySub": "Security at Twake",
  "securityDescription": "At Twake, we take the security of your data seriously and we strive to ensure maximum protection for your business. Our databases and your files are encrypted. And for even more security, consider our <b>on-premise</b> offer.",
  "knowMore": "Learn more",
  "security_encrypted_data": "Encrypted data",
  "security_encrypted_data_desc": "Your files and your data is always encrypted and nobody can read it except you.",
  "security_location": "Located in France",
  "security_location_desc": "Your files and data are stored in France ! Twake complies with RGPD regulations.",
  "security_transfers": "Secure transfers",
  "security_transfers_desc": "HTTPS/SSL and end-to-end websockets communications enabled.",
  "security_onpremise": "On-premise offers",
  "security_onpremise_desc": "Easy install Twake on your own servers with our on-premise offers and Docker.",
  "opensource" : "open-source",
  "opensourceSub" : "Twake is open source",
  "opensourceDescription" : "We are strongly committed to open source. Twake is an ethical, open and transparent collaborative platform. The source code of Twake is available on github. The result is a product that surpasses proprietary software and offers more value to our users. Check out our code and contribute to our community on github.",
  "available": "Available",
  "available1": "everywhere",
  "mobileApp": "Mobile App",
  "webApp": "Web App",
  "desktopApp": "Desktop App",
  "downloadTitle": "Download Twake",
  "downloadSubtitle": "Use Twake from our optimized desktop application and launch the application directly from your desktop"
}
