{
  "title": "Collaborate more efficiently",
  "subtitle": "All of the organizational tools you need to make your projects succeed brought together on one platform.",
  "tryForFree": "Use for free",
  "download": "Download",
	"discoverTwake" : "Discover Twake",
  "downloadFor": "For",
  "goFar": "Go further with Twake",
  "adaptedSolution1": "A solution tailored",
  "adaptedSolution2": "to your needs",
  "allinone": "All-in-one solution",
  "allinone_desc": "With Twake’s all-in-one solution, keep all of your data in one centralized location, manage your projects through a single interface, and enjoy seamless integration of your favorite collaborative tools.<br/><br/>Get started with messaging, video conferences, file sharing, collaborative calendars, task management and more with just one click.",
  "collaborators": "Collaborate with anyone",
  "collaborators_desc": "Twake offers specialized discussion channels for external members so that you can collaborate with anyone you need to make your project succeed, even if they don’t have a Twake account.<br/><br/>External collaborator features are available!",
  "struturate": "Organize your projects with workspaces, create a space for each project to better segment your work and make it easier to process information.",
  "startForFree": "Try it now for free",
  "startProject": "Form a new team now",
  "comunicate": "Communicate",
  "comunicateSub": "Communicate with colleagues, customers and partners easily. Exchange more fluidly without opening / writing a single email.",
  "replace": "Replace",
  "discover": "What you can do with Twake",
  "oneTool1": "One tool",
  "oneTool2": "for all your needs",
  "call": "Call your collaborators",
  "callSub": "Call project members and launch video conferences with your entire team directly via Twake.",
  "organize": "Organize your tasks",
  "organizeSub": "Jumpstart your projects with the Todo-List feature. Create tasks, assign them to team members, and add deadlines, labels, descriptions, and more.",
  "editOnline": "Collaboratively edit documents",
  "editOnlineSub": "Import files from Microsoft Office or other office suites, or create new documents in Twake. Twake’s collaborative office editors allow you and your colleagues to work on the same file at the same time!",
  "plan": "Plan events",
  "planSub": "Plan your team's events using Twake's shared calendar for better information flow. Invite collaborators to contribute even if they don't have a Twake account.",
  "share": "Share with outside collaborators",
  "shareSub": "Share your documents or discussion channels with your customers, suppliers and other external collaborators in a simple and secure way.",
  "globalsearch": "Search anywhere, easily",
  "globalsearchSub": "Find what you're looking for with the global search engine that lets you search through all of your projects or refine your search with advanced filters.",
  "integrations": "Integrations",
  "integrationsSub": "Connect Twake with your current tools",
  "integrationsDescription": "Twake already offers more than <b>1,500 integrations </b> allowing you to customize your workspaces. Easily connect your channels, calendars or files to any external apps, or develop your own integrations with our <b>public API</b>.",
  "review_are_important": "Our customers matter",
  "review_title": "What they say about Twake",
  "reviews": [
    {
      "name": "Jérémie Magalhaes",
      "company": "Batifile",
      "message": "Our team is spread out over several countries, so it is very important for us to have an effective, all-in-one communication system. We tried several solutions before finally choosing Twake, which effortlessly combines a wide range of useful features.",
      "note": 4,
      "head": "/medias/customers/jeremie.jpeg"
    },
    {
      "name": "Agnès Thebault",
      "company": "Radio Immo",
      "message": "A perfect all-in-one solution for our team. We can share our documents easily both internally and externally while keeping them safe on one platform. A handy tool that facilitates information access and reduces the total cost of our SaaS service.",
      "note": 5,
      "head": "/medias/customers/agnes.png"
    },
    {
      "name": "Nicolas Pelissier",
      "company": "45-8 Energy",
      "message": "Finally, a platform that had the bright idea to combine a variety of digital tools for project management support, going even beyond traditional tools! We have been using this solution for our projects for over a year with our French and European partners. Effective and competitive, I recommend it!",
      "note": 4.5,
      "head": "/medias/customers/nicolas.jpeg"
    }
  ],
  "security": "Security",
  "securitySub": "Security at Twake",
  "securityDescription": "At Twake, we take the security of your data seriously and strive to ensure maximum protection for your business.",
  "knowMore": "Learn more",
  "security_encrypted_data": "Encrypted data",
  "security_encrypted_data_desc": "Our databases are encrypted and so are your files, so that only you decide who can access your data.",
  "security_location": "Located in Europe",
  "security_location_desc": "Your files and data are stored entirely in Europe! Twake complies with GDPR regulations.",
  "security_transfers": "Secure transfers",
  "security_transfers_desc": "HTTPS/SSL and end-to-end websockets communications enabled.",
  "security_onpremise": "On-premise offers",
  "security_onpremise_desc": "Easily install Twake on your own servers with our on-premise offer and Docker.",
  "opensource" : "open source",
  "opensourceSub" : "Twake is open source",
  "opensourceDescription" : "We are strongly committed to open source. Twake is an ethical, open and transparent collaborative platform. The result is a product that surpasses proprietary software and offers more value to our users. The source code of Twake is available on github. Check out our code and contribute to our community on github.",
  "goodtech4good" : "#goodtech4good",
  "goodtech4goodSub" : "We are building good tech for good !",
  "goodtech4goodDescription" : "We are strongly committed to open source. Twake is an ethical, open and transparent collaborative platform. The result is a product that surpasses proprietary software and offers more value to our users. The source code of Twake is available on github. Check out our code and contribute to our community on github.",
	"gt4g1Title" : "Sustainable Development",
	"gt4g1Description" : "To contribute to the Sustainable Development Goals.",
	"gt4g2Title" : "Certification",
	"gt4g2Description" : "To work  towards achieving a B-Corp certification. ",
	"gt4g3Title" : "Community",
	"gt4g3Description" : "To engage, empower and support globally the Tech for Good community.",
	"gt4g4Title" : "Carbon negative",
	"gt4g4Description" : "To become carbon negative by 2025 and remove historical carbon emissions by 2030",

  "available": "Available",
  "available1": "everywhere",
  "mobileApp": "Mobile App",
  "webApp": "Web App",
  "desktopApp": "Desktop App",
  "downloadTitle": "Download Twake",
  "downloadSubtitle": "Use Twake from our optimized desktop application and launch the application directly from your desktop",


	"staysafe-title" : "Stay home and work safe",
	"staysafe-subtitle" : "Twake is encouraging self isolating by remote work. Sign-in to take advantage of this free offer for 1 month",
	"staysafe-signInForFree" : "Sign-in for free",
	"staysafe-helptitle" : "Help flatten the Curve",
	"staysafe-helpsubtitle" : "Working at home greatly limits the spread of the virus. Do your part, work remotely",
	"staySafe-agreement" : "I agree to self isolate myself and enjoy Twake premium for free",


	"ces-title" : "CES lifetime offer!",
	"ces-subtitle" : "First 10,000 entreprises to signup will get 6 months of free usage, and a lifetime discount after 6 months.",
  "ces-subtitle2" : "Join the Twake family!"
}
