{
  "discover" : "Discover all our features",
  "chat" : "Messaging",
  "calendar" : "Calendar",
  "document" : "Documents",
  "calls" : "Calls",
  "task" : "Tasks",

  "chat1" : "A chat",
  "chat2" : "to communicate easily",
  "replaceMail" : "Replaces the mail",
  "replaceMailSub" : "Limit the sending of mails, which overload your mailbox, with your regular partners and your team. Transfer your information in instantaneous to the whole of your group.",
  "history" : "History",
  "historySub" : "Keep the history of your conversations and easily find shared informations, even if it comes from an old conversation.",
  "exchange" : "Direct exchange / group",
  "exchangeSub" : "Exchange as well with one person or your entire team depending on the projects in progress. Do not lose any information that may be essential to your business.",
  "copain" : "Invite external",
  "copainSub" : "You work with several employees who are not part of your company. With Twake, you can invite your partners to exchange with you and your team to streamline exchanges.",
  "chat-table" : "Add shortcuts to your folders, calendars, task board, related to your discussion.",
  "external-cat" : "Invite your external partners directly into a specific chat channel.",
  "chat-response" : "Answer the discussions directly below the message, your message will be organized and easy to navigate.",
  "chat-group" : "Make chat groups for better organization of your workspace.",
  "chat-file" : "Share your files in your chats from your computer or Twake's storage space.",
  "chat-attachement" : "Animate your discussions with smilies and gifs.Go from one of a written discussion to a conference call easily",

  "calendar1" : "A shared calendar",
  "calendar2" : "to all your team",
  "sharedCalendar" : "Shared Calendar",
  "sharedCalendarSub" : "You will be able to make important events visible to you and your team, keep a common and centralized calendar with your team.",
  "synchCalendar" : "Google Calendar Outlook Sync",
  "synchCalendarSub" : "If you already have a calendar, you can transfer your informations in Twake. You can also export your common calendar to your personal calendar.",
  "sendMail" : "Send invitations by mail",
  "sendMailSub" : "Send an invitation to an event by email to your partners in two clicks, they can then transfer this event in their calendar.",
  "visibility" : "Visibility of deadlines",
  "visibilitySub" : "If you schedule deadlines in the Tasks application, they will be reflected in your calendar so you have a global schedule.",

  "drive1" : "A storage space",
  "drive2" : "to share documents",
  "onlineEdition" : "Edit online document",
  "onlineEditionSub" : "View and edit your documents directly online, without the need to download them. You can work at several on the same document. All formats are compatible (office, gdoc, free office).",
  "version" : "Version management",
  "versionSub" : "Share different versions of your documents. These will be saved and easily accessible.",
  "sharedFile" : "Sharing documents",
  "sharedFileSub" : "Make all your documents accessible to your team in a secure way only the people concerned can access the information.",
  "secureLink" : "Secure link system",
  "secureLinkSub" : "Want to send large files? Make your documents accessible via shareable links with your partners, your customers, even if they are not on Twake.",

  "drive-features-general" : "Documents allows you to share your files with your team in a simple and secure way.",
  "drive-features-more" : "Documents offers you multiple view modes, a trash and connectors to third-party services.",
  "drive-features-advanced" : "Your files can have multiple versions, labels to help you find them, a public access link, and more.",
  "drive-features-file" : "Preview your files directly online, send documents of any size into the Twake cloud, and sync with third-party tools.",
  "drive-features-add" : "Add folders, documents or external storage services like Google Drive for example.",

  "task1" : "To-do lists",
  "task2" : "to work with your collaborators",
  "todolist" : "To do list",
  "todolistSub" : "Organize your work around goals. Create task boards and organize them quickly with your team.",
  "teamTask" : "Manage the tasks of your team",
  "teamTaskSub" : "Assign the tasks to the different members of your team to distribute the work.",
  "deadlineCalendar" : "Deadline in the calendar",
  "deadlineCalendarSub" : "If you plan deadlines in the Tasks application, they will be reflected in your calendar so you have a global view of your schedule.",
  "calendar-calendars" : "Segment your team's calendar into several calendar categories.",
  "calendar-team" : "View the schedule of your team members and schedule events when they are available.",
  "calendar-view" : "Adapt the view of your calendar using the view by month / week / day.",
  "calendar-export" : "Synchronize your Twake events with your personal calendar (Outlook, gcalendar, ...).",

  "tasks-features-general" : "Tasks allows you to manage your projects from day to day in the form of task lists.",
  "tasks-features-task" : "A task has several pieces of information: attached files, tags, participants, end date, subtasks etc.",
  "tasks-features-views" : "Your task boards can be displayed in different ways to work best with your internal processes.",
  "tasks-features-list" : "Customize your tables with colorful lists that can synchronize with external services like GitLab."
}
