{
  "title" : "Travaillez en équipe plus rapidement",
  "subtitle" : "Twake couvre l'ensemble de vos besoins d'organisation via une seule plateforme. Plus besoin de déployer 5 outils différents simultanément.",
  "tryForFree" : "Utilisez gratuitement",
  "download" : "Télécharger",
	"discoverTwake" : "Découvrir Twake",
  "downloadFor" : "Pour",
  "goFar" : "Allez plus loin avec Twake",
  "adaptedSolution1" : "Une solution adaptée ",
  "adaptedSolution2" : "à vos besoins",
  "allinone" : "Une solution tout-en-un",
  "allinone_desc" : "Une solution tout-en-un pour une collaboration plus forte dans vos équipes. Twake c'est une meilleure intégration entre vos outils, un seul lieu pour vos données et une vue d'ensemble pour vos projets.<br/><br/>Démarrez votre projet maintenant avec une solution de messagerie, vidéo-conférence, partage de fichiers, calendrier partagé, gestionnaire de tâches et bien plus encore grâce à l'intégration de services externes.",
  "collaborators" : "Parfait pour le télétravail et les projets multi-équipes",
  "collaborators_desc" : "Twake vous permet de travailler facilement avec vos clients, fournisseurs et autres partenaires grâce à sa fonctionnalité d'utilisateurs externes.<br/><br/>Invitez des collaborateurs externes à des chaînes de discussions spécialisées pour controler l'information dans votre projet. Les fonctionnalités de collaborateurs externes sont disponibles !",
  "struturate" : "Structurez vos projets avec les espaces de travail. Créez un espace pour chaque projet afin de mieux segmenter votre travail et ainsi traiter plus facilement les informations.",
  "startForFree" : "Démarrez gratuitement",
  "startProject" : "Lancez votre projet",
  "comunicate" : "Communiquez",
  "comunicateSub" : "Communiquez avec vos collègues, vos clients et vos partenaires aisément. Échangez de manière plus fluide sans ouvrir/écrire un seul  mail",
  "replace" : "Remplace",
  "discover" : "Découvrez toutes les fonctionnalités",
  "oneTool1" : "Un seul outil",
  "oneTool2" : "pour tous vos besoins",
  "call" : "Appelez vos collaborateurs",
  "callSub" : "Appelez facilement vos collègues et faites des vidéos conférences avec toute votre équipe directement sur Twake. Lancez un appel depuis un channel de discussion et faites vos réunions sur Twake.",
  "organize" : "Organisez vos tâches",
  "organizeSub" : "Organisez-vous avec des Todo-List. Créez des tâches, assignez les aux personnes concernées et ajoutez-y des informations : date limite, labels, informations supplémentaires, et descriptions.",
  "editOnline" : "Éditez en ligne",
  "editOnlineSub" : "Éditez tous vos documents Word, Excel, Powerpoint, directement sur Twake grâce aux éditeurs collaboratifs mis à disposition. Travaillez avec vos collègues sur un même fichier simultanément.",
  "plan" : "Planifiez",
  "planSub" : "Planifiez des événements sur l'application agenda. Créez et complétez vos différents calendriers afin de mieux vous organiser. Vous pouvez importer vos calendriers Calendar, Google, Outlook et exporter les calendriers de Twake.",
  "share" : "Partagez avec l'extérieur",
  "shareSub" : "Partagez vos documents ou des chaînes de discussion avec vos clients, fournisseurs et autres collaborateurs externes de manière simple et sécurisée.",
  "globalsearch" : "Recherchez partout, simplement",
  "globalsearchSub" : "Trouvez ce que vous cherchez avec le moteur de recherche global qui vous permet de rechercher partout à la fois ou de manière plus précises avec les filtres avancés.",
  "integrations" : "Intégrations",
  "integrationsSub" : "Branchez Twake à vos outils existants",
  "integrationsDescription" : "Twake propose déjà plus de <b>1 500 intégrations</b> vous permettant de personnaliser à l'infini vos espaces de travail. Connectez votre messagerie, votre calendrier ou encore vos fichiers à vos applications externes dans la plus grande simplicité, ou développez vos propres intégrations grâce à notre <b>API ouverte</b>.",
  "review_are_important" : "Leurs avis comptent",
  "review_title" : "Ce qu'ils disent de Twake",
  "reviews" : [
    {
      "name" : "Jérémie Magalhaes",
      "company" : "Batifile",
      "message" : "Notre équipe est répartie dans plusieurs pays, il est très important pour nous d'avoir un système de communication efficace tout en un. Nous avons essayé plusieurs solutions avant de retenir Twake qui offre une grande simplicité de prise en main malgré les nombreuses fonctionnalités. Le stockage des données en France était une condition indispensable dans notre choix.",
      "note" : 4.5,
      "head" : "/medias/customers/jeremie.jpeg"
    },
    {
      "name" : "Agnès Thebault",
      "company" : "Radio Immo",
      "message" : "Une solution tout-en-un parfaite pour notre équipe. Nous pouvons partager nos documents facilement en interne mais aussi en externe tout en les sachant en sécurité sur une seule plateforme. Un outil bien pratique qui réduit le temps d'accès à l'information comme le coût total de nos service SaaS.",
      "note" : 5,
      "head" : "/medias/customers/agnes.png"
    },
    {
      "name" : "Nicolas Pelissier",
      "company" : "45-8 Energy",
      "message" : "Enfin une plateforme française qui a eu la bonne idée de regrouper de nombreux outils digitaux d’aide à la gestion de projet et qui va même au-delà des outils classiques ! Nous utilisons depuis plus d’un an la solution pour nos projets avec nos partenaires français et européens. Efficace et compétitive, je recommande !",
      "note" : 4.5,
      "head" : "/medias/customers/nicolas.jpeg"
    }
  ],
  "security" : "Sécurité",
  "securitySub" : "La sécurité chez Twake",
  "securityDescription" : "Chez Twake, nous prenons au sérieux la sécurité de vos données et nous mettons tout en œuvre pour vous assurer une protection maximale de votre activité. C'est pourquoi nos bases de données ainsi vos fichiers sont encryptés. Et pour encore plus de sécurité, considérez notre offre <b>on-premise</b>.",
  "knowMore" : "En savoir plus",
  "security_encrypted_data" : "Données chiffrées",
  "security_encrypted_data_desc" : "Vos fichiers et données sont toujours chiffrées et personne d'autre que vous ne peut les lire.",
  "security_location" : "Serveurs en France",
  "security_location_desc" : "Vos fichiers et vos données sont stockées en France ! Twake est conforme aux réglementation RGPD.",
  "security_transfers" : "Transferts sécurisés",
  "security_transfers_desc" : "Communications websockets sécurisées de bout-en-bout et HTTPS/SSL pour tout autre échange.",
  "security_onpremise" : "Offres on-premise",
  "security_onpremise_desc" : "Installez facilement Twake sur vos serveurs avec nos offres On-Premise et Docker.",
  "opensource" : "open-source",
  "opensourceSub" : "Twake est open source",
  "opensourceDescription" : "Nous sommes fortement engagés dans l'open source. Twake est une plateforme collaborative éthique, ouverte et transparente. Le code source de Twake est disponible sur github. Le résultat de cette démarche est un produit qui surpasse les logiciels propriétaires et offre plus de valeur à nos utilisateurs.  Consultez notre code et contribuez à notre communauté sur github.",
	"goodtech4good" : "#goodtech4good",
	"goodtech4goodSub" : "Nous construisons des technologies pour le bien de tous !",
	"gt4g1Title" : "Développement durable",
	"gt4g1Description" : "Contribuer aux objectifs de développement durable.",
	"gt4g2Title" : "Certification",
	"gt4g2Description" : "Travailler à l'obtention d'une certification B-Corp. ",
	"gt4g3Title" : "Communauté",
	"gt4g3Description" : "Engager, responsabiliser et soutenir globalement la communauté Tech for Good.",
	"gt4g4Title" : "Négatif en carbone",
	"gt4g4Description" : "Devenir négatif en carbone d'ici 2025 et supprimer les émissions historiques de carbone d'ici 2030",
  "available" : "Disponible",
  "available1" : "partout",
  "mobileApp" : "Mobile App",
  "webApp" : "Web App",
  "desktopApp" : "Desktop App",
  "downloadTitle" : "Téléchargez Twake",
  "downloadSubtitle" : "Utilisez Twake depuis notre application de bureau optimisée et lancez l’application directement depuis votre bureau",



		"staysafe-title" : "Restez chez vous et travaillez en sécurité",
		"staysafe-subtitle" : "Twake encourage la distanciation sociale par le télétravail. Connectez-vous pour profiter de notre offre gratuite pendant 1 mois",
		"staysafe-signInForFree" : "S'inscrire gratuitement",
		"staysafe-helptitle" : "Aider à aplatir la courbe",
		"staysafe-helpsubtitle" : "Le travail à domicile limite considérablement la propagation du virus. Faites votre part, travaillez à distance",
    "staySafe-agreement" : "J'accepte de m'isoler et de profiter gratuitement de Twake",

    "team-collaboration": "La collaboration d'équipe réinventée",
    "team-collaboration-desc": "Ensemble d'outils essentiels pour amener la collaboration de votre équipe à un nouveau niveau d'efficacité et de performance.",
    "tasks-accordion-title": "Tâches",
    "tasks-accordion-title-desc": "Gérez la chronologie du projet avec des listes. Créez de nouvelles tâches. Déplacer les tâches en fonction de la progression. Définir les cessionnaires et les délais.",
    "channels-accordion-title": "Channels",
    "channels-accordion-title-desc": "Communiquez de manière transparente avec votre équipe à l'aide des channels. Invitez des utilisateurs externes sur des canaux spécifiques. Échange de documents.",
    "calendar-accordion-title": "Calendrier",
    "calendar-accordion-title-desc": "Créez des événements d'équipe. Joindre des fichiers et des liens de tâches pertinents. Configurez les notifications pour divers membres. Fixez des délais pour les tâches.",
    "file-storage-accordion-title": "Documents",
    "file-storage-accordion-title-desc": "Accédez facilement à tous vos documents stockés à l'aide de notre gestionnaire de fichiers par glisser-déposer. Gérez les versions et les étiquettes. Modifiez vos fichiers en toute simplicité.",
    "more-on-tasks": "Plus sur les tâches",
    "more-on-channels": "Plus sur les channels",
    "more-on-calendar": "Plus sur le calendar",
    "more-on-storage": "Plus sur le stockage",

		"ces-title" : "Offre à vie pour notre lancement !",
    "ces-subtitle" : "Les 10 000 premières entreprises à s'inscrire bénéficieront de 6 mois d'utilisation gratuite, et d'une réduction à vie après 6 mois.",
    "ces-subtitle2" : "Rejoignez la famille Twake !"
  }
