{
  "discover" : "Découvrez toutes nos fonctionnalités",
    "chat" : "Messagerie",
    "calendar" : "Calendrier",
    "document" : "Documents",
    "calls" : "Appels",
    "task" : "Tâches",

    "chat1" : "Une messagerie",
    "chat2"  : " pour communiquer facilement",
    "replaceMail" : "Remplace le mail",
    "replaceMailSub" : "Limitez l'envoi de mails, qui surchargent votre boite mails, avec vos partenaires réguliers et votre équipe. Transmettez vos informations en instantané à l’ensemble de votre groupe.",
    "history" : "Historique",
    "historySub" : "Gardez l'historique de vos conversations et retrouvez facilement les informations partagées, même si elles proviennes d'une ancienne conversation.",
    "exchange" : "Échange direct / groupe",
    "exchangeSub" : "Echangez aussi bien avec une seule personne ou toute votre équipe suivant les projets en cours. Ne perdez aucune information qui peut-être essentielle à votre activité.",
    "copain" : "Inviter des partenaires externes",
    "copainSub" : "Vous travaillez avec plusieurs collaborateurs qui ne font pas parti de votre entreprise ? Avec Twake, vous pouvez inviter vos partenaires à échanger avec vous et votre équipe permettant ainsi de fluidifier les échanges.",
    "chat-table" : "Ajoutez des raccourcis vers vos dossiers, calendriers, tableau de tâches, relatif à votre discussion.",
    "chat-externe" : "Invitez directement vos partenaires externes dans une chaine de discussion précise.",
    "chat-response" : "Répondez aux discussions directement en dessous du message. Votre messagerie restera organisée et facile à parcourir.",
    "chat-group" : "Faites des groupes de chaines de discussion pour une meilleure organisation de votre espace de travail.",
    "chat-file" : "Partagez vos fichiers dans vos discussions depuis votre ordinateur ou l'espace de stockage de Twake.",
    "chat-attachement" : "Animez vos discussions grâce aux smileys et aux gifs. Passez d'un d'une discussion écrite à un appel en visio conférence facilement",

    "calendar1" : "Un calendrier partagé",
    "calendar2" : " à toute votre équipe",
    "sharedCalendar" : "Calendrier partagé",
    "sharedCalendarSub" : "Vous pouvez rendre visible les évènements importants pour vous et votre équipe. Tenez un calendrier commun et centralisé avec vos partenaires de travails.",
    "synchCalendar" : "Synchronisation Outlook Google Calendar",
    "synchCalendarSub" : "Si vous possédez déjà un calendrier, il est possible de transferer vos informations sur l'application Twake. De plus, il est également possible d'exporter votre calendrier commun vers votre agenda personnel.",
    "sendMail" : "Envoyer des invitations par mail",
    "sendMailSub" : "Envoyez une invitation à un évènement par mail à vos partenaires en deux clics. Ils pourront alors transferer cet évènement dans leur calendrier.",
    "visibility" : "Visibilité des dates limites",
    "visibilitySub" : "Si vous plannifiez des dates limites dans l'application de tâches, elles seront reportées dans votre calendrier. Ainsi, vous avez une globale de votre emplois du temps.",
    "calendar-calendars" : "Segmentez l'agenda de votre équipe en plusieurs catégories de calendrier.",
    "calendar-team" : "Visualisez l'emplois du temps des membres de votre équipe et planifiez des évènements quand ils sont disponibles.",
    "calendar-view" : "Adaptez la vue de votre agenda en utilisant la vue par mois/semaine/jour.",
    "calendar-export" : "Synchronisez vos évènements sur Twake avec votre agenda personnel (Outlook, gcalendar,...).",

    "drive1" : "Un espace de stockage",
    "drive2" : "pour partager des documents",
    "onlineEdition" : "Edition de document en ligne",
    "onlineEditionSub" : "Visualisez et éditez vos documents directement en ligne, sans avoir besoin de les télécharger. Vous pouvez travailler à plusieurs sur le même document. Tous les formats sont compatibles (office, gdoc, libre office).",
    "version" : "Gestion de versions",
    "versionSub" : "Partagez les différentes versions de vos documents. Ces dernières seront sauvegardées et accessibles facilement.",
    "sharedFile" : "Partage de documents",
    "sharedFileSub" : "Rendez accessible tout vos documents de manière sécurisée à votre équipe. Seul les personnes concernées peuvent acceder aux informations.",
    "secureLink" : "Système de lien public sécurisé",
    "secureLinkSub" : "Envie d'envoyer des gros fichiers ? Rendez accessible vos documents via des liens partageables avec vos parteneraires, vos clients, et ce même s'ils ne sont pas sur Twake.",

    "drive-features-general" : "L'application Documents vous permet de partager vos fichiers avec votre équipe de manière simple et sécurisée.",
    "drive-features-more" : "Documents vous proposes plusieurs modes de vue, une corbeille et des connecteurs vers des services tiers.",
    "drive-features-advanced" : "Vos fichiers peuvent comporter plusieurs versions, des étiquettes pour mieux les retrouver, un lien d'accès public et bien plus encore.",
    "drive-features-file" : "Prévisualisez vos fichiers directement en ligne, envoyez des documents de n'importe quelle taille dans le cloud Twake et synchronisez les avec des outils tiers.",
    "drive-features-add" : "Ajouter des dossiers, documents ou des services de stockage externes comme Google Drive par exemple.",

    "task1" : "Des listes de tâches",
    "task2" : "pour travailler à plusieurs",
    "todolist" : "To do list",
    "todolistSub" : "Organisez votre travail autour d’objectifs. Créez des tableaux de tâches et organisez-les rapidement avec votre équipe.",
    "teamTask" : "Gérez les tâches de votre équipe",
    "teamTaskSub" : "Assignez les tâches aux différents membres de votre équipe pour répartir le travail.",
    "deadlineCalendar" : "Date limite dans le calendrier",
    "deadlineCalendarSub" : "Si vous plannifiez des dates limites dans l'application de tâches, elles seront reportées dans votre calendrier. Ainsi, vous avez une vision globale de votre emplois du temps. ",

    "tasks-features-general" : "L'application Tasks vous permet de gérer au jour le jour vos projets sous la forme de listes de tâches.",
    "tasks-features-task" : "Une tâche possède plusieurs informations : des fichiers joint, des étiquettes, des participants, une date de fin, des sous tâches etc.",
    "tasks-features-views" : "Vos tableaux de tâches peuvent s'afficher de différentes manières afin de fonctionner au mieux avec vos processus internes.",
    "tasks-features-list" : "Personnalisez vos tableaux avec des listes colorées qui peuvent se synchroniser avec des services externes comme GitLab."
}
